export const DEPARTMENTS: string[] = ['Книга 1', 'Книга 2', 'Книга 3', 'Книга 4', 'Книга 5', 'Книга 6'];

export const DEPARTMENTCOLORS: string[] = ['#e57373', '#9575cd', '#4fc3f7', '#81c784', '#ffee58', '#ff8a65'];

export const PAGES: string[] = ['Страница 1', 'Страница 2', 'Страница 3', 'Страница 4', 'Страница 5', 'Страница 6', 'Страница 7', 'Страница 8', 'Страница 9', 'Страница 10', 'Страница 11', 'Страница 12', 'Страница 13', 'Страница 14', 'Страница 15', 'Страница 16', 'Страница 17', 'Страница 18', 'Страница 19', 'Страница 20', 'Страница 21', 'Страница 22', 'Страница 23', 'Страница 24', 'Страница 25', 'Страница 26', 'Страница 27', 'Страница 28', 'Страница 29', 'Страница 30'];

export const FILESPATH = 'https://raw.githubusercontent.com/KseniyaShukevich/rslang-data/master/';


